import { kistkovaNorma } from "../kistkovaNorma";
import { svoiVaryant } from "../svoiVaryant";
export const kystViews = [
  kistkovaNorma,
  "Субкапітальний перелом  п‘ясткової кістки з кутовим зміщенням у долонний бік",
  'Перелом проксимальної / середньої / дистальної третини діафізу  п‘ясткової кістки зі зміщенням',
  'Перелом основи  п‘ясткової кістки зі зміщенням',
  'Перелом основи / діафізу / голівки проксимальної / середньої / дистальної фаланги  пальця зі зміщенням',
  "Ч/з гіпсову пов'язку: стояння уламків задовільне", svoiVaryant
];
